<template>
  <q-page class="flex flex-center">
    <div class="page container">
    <h1>第一章：隕星之夜</h1>
<h2>1.1. 詩人探險家</h2>
<h3>1.1.1. 混亂的年代</h3>

<p>在人們開始流行吃蝸牛起，混亂的年代就開始了。</p>

<p>洛南王結束了群雄割據的戰國時代，但在一統天下之後，僅維持了半個世紀的興盛，便因大帝駕崩、二世昏庸而陷入危機。</p>

<p>接著，是災禍的十年。洪旱交迭、蝗害四起、瘟疫流竄、盜賊猖獗。許多有志之士因而西遷，到未知的山脈與森林開拓新的樂園。這些人被稱做「探險家」或「冒險者」。</p>

<p>典型的探險家之路以皇都諾薩里亞為起點，一路向西沿伸，直到帝國的西邑口--落雲城，再跨越平西橋來到西方，之後折而向南，到達國境西南的沃土平原。</p>

<p>沃土平原，是盜賊出沒的危險地帶。旅人若沒有兩把刷子，來此就等於是送死。</p>

<p>其實，沃土一度是富饒的農田，但在多次欠收後，民不聊生，加上地處邊陲、鞭長莫及，好幾股盜賊勢力逐漸成形。他們像飛蝗般襲捲一個接一個的村落，成為農民們除了天災、蝗害和瘟疫外，第四個夢魘。</p>

<p>當然，洛南王不會坐視沃土淪為賊窟，因此在四十六到五十一年間，三度派遣西境領主諾魯夫親王至沃土平亂。諾魯夫王的騎隊驍勇善戰，但盜賊們行蹤飄忽，難以聚而殲之。親王的名聲雖因西征傳開，盜賊問題仍未徹底解決。</p>

<p>諾魯夫王幾番西征，雖未徹底平亂，卻給沃土帶來生機。農人學習到，沒有什麼比自己的雙手更可靠。與其坐等英雄，不如化犁為劍，習農尚武，靠自己的力量，守護自己的家園。村民們擴大聚落並修築圓型土牆，稱之為「站」。愈來愈多人，在農事的空擋，接受軍事訓練，成為非正規的士兵。女人與小孩雖不宜衝鋒陷陣，也都加入了自立習武的行列。</p>

<p>沃土雖然危險，仍吸引了不少旅人，自王國各處前來。除了探險家外，還有考古隊、商販以及職業傭兵。</p>

<p>考古隊的興盛吸引了許多珠寶商人。如果他們僱的考古學家夠專業、運氣又好，便能一夕致富--價值連城的飾品屢見不鮮。曾經出土過幾批精雕的紅寶石項鍊及翠玉護符，其工藝超越了王國中最專業的匠人。</p>

<p>究竟是誰製造了這些精品？</p>

<p>考古家一致同意，在沒有歷史能顯示其長度的黑暗紀元前，曾經出現過一個文明。可惜它沒有留下什麼記錄，除了殘破不全的石板、器物，刻著難以解讀的文字。</p>

<p>但是，這個失落的文明究竟有多進步呢？</p>

<p>一派的專家相信他們擁有高於現代的文明，並以雕刻寶石的技術為佐證；另一派卻認為古文明在許多方面都是較為落後的，並以青銅器、陶器古物做為佐證。那時的人似乎還不懂得怎麼鍛鐵。</p>

<p>這些學者的爭論對商人和保鑣無甚意義，卻讓他們接到一批又一批的生意。這也為盜賊帶來更多的獵物，間接也助長了他們的勢力。</p>

<p>沃土的繁榮和危險一併成長，使它成為孕育西行探險隊的搖籃。</p>

<p>洛南紀五十四年，一組探險家在沃土西方，西南山脈的山腰上找到一片土質肥沃、雨量充足、背山面河的平地。於是拓荒者、貧民、獵戶和民兵們接踵而至，在新的樂園伐木、建屋、開闢耕地。人們將新的村莊取名為「盛恩村」，以感謝天神的恩賜。</p>

<p>首先發現這片土地的探險隊長之名，銘刻於村子中央的石碑上。後到村子的人，常會好奇地尋問「魔術師阿布金」是何等人物。這位阿布金也在幾年冒險後，決定在村中定居，用他的技藝，帶來歡笑與安全。</p>

<p>在盛恩村安穩之後，考古家、商人和保鑣們的足跡也跟上了西行小徑。他們在盛恩村周圍架設考古場，也如預期地得到他們想要的：古物、遺跡、珠寶。當他們返回國境、大加渲染後，自然吸引了更多的西行人潮。</p>

<p>王都附近的吟遊詩人有的為中土的沒落感到可悲，有的則歌頌探險的行為。曾經跟隨探險隊深入密林的詩人芬斯特藍，為探險家作了一些歌曲，其中一首深受他們喜愛，在西南山脈的丘壑間廣為流傳。內容如下：</p>

<p>***<br/>
探險家之歌--芬斯特藍．薩斯坦提斯<br/>
我們離家去流浪，為了尋找新天堂<br/>
在西南山脈的最深處，有著黃金一籮筐<br/>
大地富饒如沃土，野獸群聚如牛羊<br/>
為了無限天地待開拓，我們離開了故鄉<br/>
為了故鄉再不見麥黃，我們離家去流浪<br/>
***</p>

<p>歌中的「黃金」原本只是比喻，卻在盛恩村西北的山區中應驗了。</p>

<p>探險家在尋找新的水源時，意外發現了河中的沙金。人們在該處建了一個新的村莊，名為閃金村。</p>

<p>兩三年的時間，沙金便被淘得一乾二淨，閃金村也因而閃耀了起來。在沙金淘盡後，人們轉而發展務實的林業與狩獵，維持了村中的繁榮。</p>

<p>村子另一個繁榮的原因，就是頻頻來訪的考古學者，為了追求更多的古物，自王國各處前來。</p>

<p>奇怪的是，這些學者愈來愈不願意發表他們的成果，有的還僱傭兵將整個考古場守住，像是看守一座要塞一般。</p>

<p>洛南紀五十九年初，國境中發生了一場遠甚於往常的大瘟疫，患者膚生紫斑，高燒虛弱，不出三日而死。最嚴重的疫區正是沃土。</p>

<p>更多的難民逃往西南山脈，而沃土因為人丁減少、農事荒廢，逐漸淪為徹底的賊窟。
正當沃土的繁華邁向黃昏，一場新的黎明，也許是新的黑夜，即將來臨。
    </p>
    <q-btn color="primary" to="/p2">下一頁</q-btn></div>
  </q-page>
</template>

<script>
export default {
  name: 'PageIndex'
}
</script>
