<template>
  <q-page class="flex flex-center">
    <div class="page container">
<h3>1.1.2. 芬斯特藍</h3>
<p>洛南紀五十九年十月十九日，王都諾薩里亞</p>

<p>「欸！芬斯特藍！你聽說那個預言了嗎？」一個穿著講究、面目清秀的年輕人說道。</p>

<p>「什麼預言？」芬斯特藍躺在藝文廣場的草地上，看著初冬午後清朗的天空，隨口應著。</p>

<p>芬斯特藍，二十一歲，薩斯坦提斯男爵的長子。他有著金色垂肩的長髮、一雙出外探險練出的結實的臂膀、優雅迷人的吟唱聲調。</p>

<p>他有過不少浪漫故事，卻從不提及婚姻。有人猜測，雖然到了適婚年齡，芬斯特藍．薩斯坦提斯仍然嚮往冒險。</p>

<p>「那個皇家森林裡的隱者講的，」芬斯特藍身旁的年輕人續道，「你也知道，他一年難得開一句金口，上禮拜啊，一說就是個可怕的預言欸。」</p>

<p>「哦，所以呢？」芬斯特藍不太在意，繼續享受千草輕扎的感覺。</p>

<p>「所以？」年輕人加大音量，「所以今晚就特別重要啦！陛下已經下令，如果隱者的預言落空，他在皇家森林的茅屋就要拆除！你知道很多人都討厭那個神秘兮兮的隱者。」</p>

<p>「我看要趕他走也沒那麼容易，畢竟他是萬物和諧宗的最高隱者。等等，他到底預言了什麼？」</p>

<p>萬物和諧宗，並不是一個真正的教派，是吟遊詩人自己為隱者取的。隱者們崇尚自然，過者非常簡樸的生活，有的隱者甚至不和他人同住，像皇家隱者就是獨居。</p>

<p>「他說，十九日，也就是今天的晚上，天上的星辰會墜落，並把災禍帶到人間。星辰隕落欸！你想有可能嗎？」</p>

<p>「套句探險家的話，只要心還在跳，什麼事都是可能的。」芬斯特藍笑道，「那好，咱們就約黃昏在西牆上碰頭，一起看看那預言會不會成真吧。」</p>

<p>「怎麼，你待會兒有事？」</p>

<p>「是的，瑞福，」芬斯特藍坐直了身子，嚴肅地說道：「我要去一趟古董店。最近那兒來了奇怪的人，可能是考古學家，買了許多不相干的東西，處處透著詭秘。而且，他說他今天還會再去。」</p>

<p>「你怎麼知道這消息？」年輕人瑞福問道。</p>

<p>「這些都是老闆告訴我的。」芬斯特藍笑道。</p>

<p>「你跟老闆熟？」</p>

<p>「喂，別忘了我也到過西方冒險。我們以前是同伴啊。」</p>

<p>「冒險？我們的公子哥兒芬斯特藍能冒險？真好笑！你想必都是在僱保鑣和傭兵替你作戰吧？」瑞福說著捧腹大笑。</p>

<p>「是啊，是啊，隨你怎麼說。不過我真的得走了。」詩人說著起身。</p>

<p>「那就黃昏見啦，我可以趁這時候去側街東南角哪兒逛逛...」</p>

<p>「喂，你……」芬斯特藍半認真地調侃道。</p>

<p>「喂，我沒擋你探險，你也別擋我『探險』。哼，你自命清高，看來更有可能一輩子當光棍呢。」瑞福做了個鬼臉，跑掉了。</p>

<p>「這就是王都的『年輕人』，唉，」芬斯特藍苦笑著搖搖頭，「我還是比較喜歡山上的探險家。」
</p>
    <q-btn color="primary" to="/p1">上一頁</q-btn>
    <q-btn color="primary" to="/p3">下一頁</q-btn>
</div>
  </q-page>
</template>

<script>
export default {
  name: 'PageIndex'
}
</script>
