<template>
  <q-page class="flex flex-center">
    <div class="page container">
<h3>1.1.3. 神秘的鏡子</h3>
<p>吟遊詩人收拾散亂的樂譜，將短琴在腰帶上固定好，走向西側街上。</p>

<p>年輕小販向他兜售幸運石，他禮貌地拒絕了。</p>

<p>快到目的地時，芬斯特藍注意到有個披灰色斗蓬的人，鬼鬼祟祟地躲在街角的暗巷，不知在做什麼。</p>

<p>他悄悄走近，沒讓對方發現。</p>

<p>那人左手拿著一只沒有鏡面的青銅鏡。它只有把手，連著一個中空的環。</p>

<p>灰袍人伸出右手，拿出一顆珍珠。</p>

<p>大概值百枚碎金呢，芬斯特藍心道，這人穿著簡陋，卻這麼有錢！</p>

<p>那人將珍珠緩緩移向環中央空虛的鏡面，唸唸有詞：「麗兒．施拉．康．薩．維．塔」</p>

<p>「麗兒．施拉．康．薩．維．塔」芬斯特藍在心中默唸。</p>

<p>奇妙的事情發生了。</p>

<p>珍珠憑空溶解成一片淡淡的白光，形成一層薄膜的鏡片，而後漸漸暗掉，消失。</p>

<p>芬斯特藍心想，果然不出所料，是「魔法」--愛森時代特有的力量。他曾在古老的樂譜上找到類似的神秘力量，但十分模糊、陌生。</p>

<p>芬斯特藍稍微走遠，等那人走向古董店時，他便跟了過去。</p>

<h3>1.1.4. 古董店</h3>
<p>古董店掛著木製的招牌，上面用金色的字刻著：「塵塵屋」</p>

<p>那人稍微看了一下招牌，四下張望了一會兒，便走了進去。</p>

<p>芬斯特藍隨即跟進，並投給老闆一個眼色，老闆點了點頭，表示會注意。</p>

<p>古董店老闆是芬斯特藍的朋友，高瘦、精明，名叫維卡克。因為他留著長鬍子，又叫做長鬍子維卡克。</p>

<p>長鬍子維卡克說道：「歡迎歡迎！兩位客人請請請，本店古物飾品應有盡有，每樣都是西南出土的真品，挑看看吧！」</p>

<p>那人拿出神秘的銅鏡，走向陳列架，邊說：「讓我看看...」</p>

<p>芬斯特藍假裝欣賞古董，一邊留意那人的動作。</p>

<p>灰袍人將青銅鏡拿在眼神，飛快地掃視眾多古物。</p>

<p>那人選了一些，再用鏡子仔細審視，從中挑出幾樣他中意的古董，拿到櫃台。</p>

<p>他選了一枚方形圓角的護身符、一把青銅短劍、兩個略有破損的青銅碑。這些都不是什麼珍奇的寶物。</p>

<p>「啊，客人，您真有眼光，」長鬍子維卡克假意說道，「上週來的鑑賞家也說這些都是千年以上的古董，又完整，又精緻，所以...價值比標價寫得高出不少。這陣子太忙，沒來得及寫新的標價，呵呵，請別見怪。」</p>

<p>「什麼鑑定家？」那人懷疑地問，「長什麼樣子的？」</p>

<p>說著，兩眼透出奇異的光芒。價碼對他來說反而不那麼重要了。</p>

<p>「嗯，就是...」維卡克盡量維持鎮定，想要從認識的鑑賞家中，挑一個不會找麻煩來講，卻一時想不出來，「你知道的，就是那個...」</p>

<p>芬斯特藍急忙上前解圍：「呵呵，正是區區在下。」</p>

<p>「你又是誰？」那人並沒有注意到身後有人一起進來，愣了一下。他緩緩地，用略帶懷疑和輕蔑的眼神打量著芬斯特藍。</p>

<p>芬斯特藍覺得從帽尖的羽毛到鞋上的汙泥都被仔細端詳，讓他感到渾身不自在。</p>

<p>不過，他還是維持了外表的鎮定：「我叫莫魯法，曾經帶隊到沃土的考古場。」</p>

<p>「莫魯法先生，幸會，幸會，」那人話鋒一轉，問道，「你對於哪個時期最有研究？」</p>

<p>「愛森後葉，大災變來臨前的煇煌的年代，精工飾品及城堡遺跡不同凡響。那真是個令人嚮往的國度！」芬斯特藍憑自己的知識答道。</p>

<p>「喔？所以你相信古文明曾一度高於現代？真是有趣！」</p>

<p>「難道不是嗎？」</p>

<p>「算了算了，這場爭論是不會有結果的。一切都要靠新的發掘來佐證。」那人轉向老闆，「我們還是先談生意吧。你說價錢不是上面寫的，那是多少？」</p>

<p>「其實，我對那些東西也挺有興趣的。」芬斯特藍說道。剛才巷子裡的景象已讓他下定決心，不能讓這個會魔法的人得到他想要的。</p>

<p>「那麼，既然你們都想要，那麼定價也沒意義了，得要兢標啦，」老闆摸了摸他的長鬍子，笑道，「我可就拜兩位之賜，要發財啦。咱們一樣一樣慢慢來，起價五十碎金，嗯...先從青銅劍開始好了。」</p>

<p>「我出六十。」那人說。</p>

<p>「七十。」芬斯特藍毫不客氣。</p>

<p>「一百。」</p>

<p>「一百五。」</p>

<p>「兩百。」</p>

<p>「三百。」芬斯特藍故意顯得荷包滿滿，一次跳一百。其實，此刻的兢標，對他來說再容易不過了--他從小就在各種商店打轉，而且身上一整疊諾薩里亞商業公會的金票，顯然不會不足。</p>

<p>芬斯特藍．薩斯坦提斯並不喜歡揮霍，但在需要時，財富的確能夠發揮重要功能。
「...」那人果然沒有再加價。</p>

<p>「那麼青銅劍由芬斯特藍得標！」老闆大聲宣佈。</p>

<p>芬斯特藍使給老闆一個眼神，但已經太遲了。</p>

<p>「芬斯特藍？」那人又驚又怒，「好啊，原來是大名鼎鼎的貴族，詩人探險家！什麼莫魯法，全是騙人的！你們串通好來坑老子的錢，利用老子的寶鏡！老子不玩了！」</p>

<p>他氣憤地揮舞著拳頭，吼道：「長鬍子的混蛋！你會知道欺騙顧客的下場，你將無法從西南山脈買到任何貨物！」說完便氣沖沖地走向門口。</p>

<p>芬斯特藍過去拍了一下那人的肩膀，一面道歉：「抱歉抱歉，我真的...」</p>

<p>那人一把將他甩開，大步走了出去。</p>

<p>芬斯特藍轉頭，走向沮喪的老闆。</p>

<p>「抱歉給你惹了個大麻煩，老友，」芬斯特藍難過地說道，「但狀況也沒那麼糟嘛，那人頂多也只能影響一小區的考古場...對了，我最近會去西方一趟，到時候一定會帶些好東西回來給你，做為補償。這幾樣古物，我就跟你買下了。」</p>

<p>說著，他取出一小疊金票，每張都是面值百元的大鈔。這樣一疊金票，遠超過維卡克一年的收入。</p>

<p>「這不成，這不成，」維卡克道捻著他的長鬍子，說道，「沒這麼貴的道理。」</p>

<p>「絕對有，可能還不止呢。」芬斯特藍誠肯地說道，相信我，「那個怪人的鑑定不會有錯。」</p>

<p>「那我就恭敬不如從命了，」老闆苦笑道，「其實你也不必特地西行，我還不至於被那人嚇到。而且，那兒不是正流行瘟疫嗎？」</p>

<p>瘟疫是讓人聞風喪膽的恐怖。人一但染上，若無法醫治，所有親朋好友都將離他而去，留下他一個人等死。就算好運活了下來，還要面對痊癒之後的孤寂。</p>

<p>「對，瘟疫，」芬斯特藍道，「不過我打算西行，倒不只是為了蒐集古物。」</p>

<p>「你還想冒險？」維卡克笑道，「你也快要不年輕了，芬茲，該找點正經事做做了吧？」</p>

<p>「我可不覺得冒險有什麼不正經。我靠著我的琴、歌聲、文筆和劍，也不至於餓著了。」</p>

<p>「但是，你父親總不會喜歡看你這樣吧？」</p>

<p>「他啊...我已經答應他，如果二十四歲前還一事無成，我就去管理莊園、結婚、幫家裡掙點名望什麼的。」</p>

<p>「哈哈哈，說不定真有那麼一天...芬茲談生意、結婚啊...說不定喔...哈哈...」維卡克撚著他的長鬍子，大笑。</p>

<p>「再說吧，我得走了。」芬斯特藍說道，「希望還能再見到你，老友。」</p>

<p>「你會回來的，芬茲，我很清楚。」維卡克點了點頭，「你是個出色的冒險者。」</p>

<p>「不過，現在跟西方某個考古隊結了仇，就有點麻煩了。」芬斯特藍道，「聽說西方那些考古隊愈來愈橫蠻，手筆也愈來愈大，傭兵一僱就是七、八十個。」</p>

<p>「無論如何，還是祝你好運。」老闆說著用麻布將古物一件件包好，交給芬斯特藍。
</p>
    <q-btn color="primary" to="/p2">上一頁</q-btn>
    <q-btn color="primary" to="/p4">下一頁</q-btn>
</div>
  </q-page>
</template>

<script>
export default {
  name: 'PageIndex'
}
</script>
